export const rassas = [
    {
        value: 'человек',
        label: 'человек',
    },
    {
        value: 'гном',
        label: 'гном',
    },
    {
        value: 'дворф',
        label: 'дворф',
    },
    {
        value: 'тифлинг',
        label: 'тифлинг',
    },
    {
        value: 'полуорк',
        label: 'полуорк',
    },
    {
        value: 'кованный',
        label: 'кованный',
    },
    {
        value: 'драконорожденный',
        label: 'драконорожденный',
    },
    {
        value: 'эльф',
        label: 'эльф',
    },
];
export const klass = [
    {
        value: 'воин',
    },
    {
        value: 'бард',
        label: 'бард',
    },
    {
        value: 'варвар',
        label: 'варвар',
    },
    {
        value: 'друид',
        label: 'друид',
    },
    {
        value: 'волшебник',
        label: 'волшебник',
    },
    {
        value: 'жрец',
        label: 'жрец',
    },
    {
        value: 'паладин',
        label: 'паладин',
    },
    {
        value: 'колдун',
        label: 'колдун',
    },
    {
        value: 'монах',
        label: 'монах',
    },
    {
        value: 'изобретатель',
        label: 'изобретатель',
    },
    {
        value: 'следопыт',
        label: 'следопыт',
    },
    {
        value: 'колдун',
        label: 'колдун',
    },
    {
        value: 'чародей',
        label: 'чародей',
    },

];
export const langs = [
    {
        value: "общий",
        label: "общий",
    },
    {
        value: "великаний",
        label: "великаний",
    },
    {
        value: "полуросликов",
        label: "полуросликов",
    },
    {
        value: "дварфийский",
        label: "дварфийский",
    },
    {
        value: "гномий",
        label: "гномий",
    },
    {
        value: "орочий",
        label: "орочий",
    },
    {
        value: "эльфийский",
        label: "эльфийский",
    },
    {
        value: "гоблинский",
        label: "гоблинский",
    },
    {
        value: "бездны",
        label: "бездны",
    },
    {
        value: "глубинный",
        label: "глубинный",
    },
    {
        value: "сильван",
        label: "сильван",
    },
    {
        value: "небесный",
        label: "небесный",
    },
    {
        value: "инфернальный",
        label: "инфернальный",
    },
    {
        value: "подземный",
        label: "подземный",
    },
    {
        value: "драконий",
        label: "драконий",
    },
    {
        value: "первичный",
        label: "первичный",
    },
];
export const instruments = [
    {
        value: "взломщика",
        label: "взломщика",
    },
    {
        value: "археолога",
        label: "археолога",
    },
    {
        value: "путешественника",
        label: "путешественника",
    },
    {
        value: "ученого",
        label: "ученого",
    },
    {
        value: "дипломата",
        label: "дипломата",
    },
    {
        value: "артиста",
        label: "артиста",
    },
    {
        value: "священника",
        label: "священника",
    },
    {
        value: "гримма",
        label: "гримма",
    },
    {
        value: "игровой",
        label: "игровой",
    },
    {
        value: "музыкальный",
        label: "музыкальный",
    },
    {
        value: "отравителя",
        label: "отравителя",
    },
    {
        value: "фальсификации",
        label: "фальсификации",
    },
    {
        value: "травника",
        label: "травника",
    },
    {
        value: "навигатора",
        label: "навигатора",
    },
    {
        value: "воровские",
        label: "воровские",
    },
    {
        value: "пивовара",
        label: "пивовара",
    },
    {
        value: "плотника",
        label: "плотника",
    },
    {
        value: "сапожника",
        label: "сапожника",
    },
    {
        value: "стеклодува",
        label: "стеклодува",
    },
    {
        value: "кожевника",
        label: "кожевника",
    },
    {
        value: "художника",
        label: "художника",
    },
    {
        value: "кузнеца",
        label: "кузнеца",
    },
    {
        value: "ткача",
        label: "ткача",
    },
    {
        value: "алхимика",
        label: "алхимика",
    },
    {
        value: "каллиграфа",
        label: "каллиграфа",
    },
    {
        value: "картограф",
        label: "картограф",
    },
    {
        value: "повара",
        label: "повара",
    },
    {
        value: "ювелира",
        label: "ювелира",
    },
    {
        value: "каменщика",
        label: "каменщика",
    },
    {
        value: "гончара",
        label: "гончара",
    },
    {
        value: "ремонтника",
        label: "ремонтника",
    },
    {
        value: "резчика по дереву",
        label: "резчика по дереву",
    },
]